
[parameter]
property=JIS下駄_タイピング練習用.ypr
slot1=Astarte++03.ypr
slot2=Astarte++P03-RGT.ypr
slot3=JIS下駄_タイピング練習用.ypr
slot4=新下駄.ypr
slot5=新下駄(かなタイピング).ypr
slot6=新下駄(ローマ字タイピング).ypr
slot7=新下駄+Dvorak.ypr
slot8=JIS下駄.ypr
